//
//  InfoPlist.strings
//  MullvadBrowser
//
//  Created by Benjamin Erhart on 03.04.19.
//  Copyright © 2012 - 2025, Tigas Ventures, LLC (Mike Tigas)
//
//  This file is part of Mullvad Browser. See LICENSE file for redistribution terms.
//
NSPhotoLibraryAddUsageDescription = "Необхідно для збереження вибраного зображення у вашу фототеку.";
NSCameraUsageDescription = "Необхідно для зчитування адрес мостів з QR-кодів.";
NSFaceIDUsageDescription = "Необхідно для розблокування за допомогою Face ID.";
"New Tab" = "Нова Вкладка";
"Clear Data" = "Очистити Дані";
"Close tabs and clear data" = "Закрити вкладки та очистити дані";
